[
    {
      "id": 1,
      "title": "Πρωταθλήτρια η Σέλτικ, υποβιβάστηκε η Χαρτς",
      "writter": "Ηλίας Καλλονάς",
      "published": "18 Μαϊ. 2020 14:32",
      "prologue":"Η σκοτσέζικη Λίγκα αποφάσισε το πρόωρο τέλος στο πρωτάθλημα, με τη Σέλτικ να αναδεικνύεται πρωταθλήτρια για ένατη σερί χρονιά και τη Χαρτς να υποβιβάζεται στη δεύτερη κατηγορία.",
      "image": "https://www.sport24.gr/football/diethnes-podosfairo/article5711074.ece/BINARY/w620/hearts_celtic.jpg",
       "text":"Πρόωρο τέλος στην Scottish Premiership ανακοίνωσε η Λίγκα το μεσημέρι της Δευτέρας 18/05 εξαιτίας της πανδημίας του κορονοϊού. Η απόφαση είχε γίνει γνωστή από την Κυριακή κι απλά αναμένονταν λεπτομέρειες σχετικά με τις ευρωπαϊκές θέσεις και τον υποβιβασμό. Οι Σκοτσέζοι έκαναν χρήση του συστήματος points per game, με τη Σέλτικ να αναδεικνύεται πρωταθλήτρια για ένατη σερί χρονιά, τις Ρέιντζερς, Μάδεργουελ και Αμπερντίν να παίρνουν τα εισιτήρια για τα προκριματικά του Europa League, ενώ τελικά η απόφαση που πάρθηκε είναι η τελευταία Χαρτς να υποβιβαστεί στη δεύτερη κατηγορία.Ωστόσο, είναι δεδομένο πως οι διοικούντες τη Χαρτς θα κάνουν καταγγελία κατά της απόφασης της Λίγκας προκειμένου να παραμείνουν στην κατηγορία και να υπάρξει αναδιάρθρωση, με δύο ομάδες να ανεβαίνουν και να γίνονται συνολικά 14."
    },
    {
      "id": 2,
      "title":"Παναθηναϊκός: Ραντεβού με Βαγιαννίδη ο Αλαφούζος μέσα στην εβδομάδα",
      "writter": "Πέτρος Παπαμακάριος",
      "published":"18 Μαϊ. 2020 14:14" ,
      "prologue":"Την ώρα που στην Τουρκία γράφουν και για ενδιαφέρον της Γαλατασαράϊ για τον Γιώργο Βαγιαννίδη η πλευρά του Παναθηναϊκού και δη ο Γιάννης Αλαφούζος έκλεισε ραντεβού με την πλευρά του νεαρού ποδοσφαιριστή στην προσπάθειά του να τον κρατήσει στο τριφύλλι.",
      "image": "https://www.sport24.gr/multimedia/video/article5683465.ece/BINARY/w620/vagiannidis.jpg",
      "text":"Σε νούμερο ένα θέμα συζήτησης στον Παναθηναϊκό έχει εξελιχθεί τις τελευταίες ώρες ο Γιώργος Βαγιαννίδης με το ενδιαφέρον της Ίντερ, της Μονακό και εσχάτως της Γαλατασαράϊ καθώς τη Δευτέρα 18/5 οι Τούρκοι έβαλαν και την ομάδα της İstanbul στο παιχνίδι.Την ίδια ώρα όμως στον Παναθηναϊκό και δη ο Γιάννης Αλαφούζος δεν είναι διατεθειμένος να χάσει τον παίκτη έτσι απλά και θα επιχειρήσει τη ρελάνς. Μια κίνηση άλλωστε που μπορεί να βοηθήσει το τριφύλλι και οικονομικά καθώς άλλο να πάρεις τα τροφεία για τον 19χρονο φέτος και άλλο να τον πουλήσεις σε ένα-δυο χρόνια με ένα ποσό αρκετά μεγαλύτερο.Για αυτό ο ισχυρός άνδρας της ΠΑΕ ο οποίος έχει κάνει και άλλα ραντεβού με την πλευρά του ποδοσφαιριστή και τα λέει σε καλό κλίμα με τους γονείς του έκλεισε στη διάρκεια της Δευτέρας ένα ραντεβού με τον Βαγιαννίδη και τους γονείς του στην προσπάθεια του να τον κρατήσει στους πράσινους.Ουσιαστικά ο Αλαφούζος θα ανοίξει τα χαρτιά του, ίσως κάνει και μια νέα πρόταση στο νεαρό παίκτη ο οποίος ως προτεραιότητα έχει βάλει να βρει χώρο να εξελιχθεί και όχι τα χρήματα, και από εκεί και πέρα θα περιμένει την τελική απάντηση του.Αυτό το ραντεβού αναμένεται να γίνει μέχρι τα τέλη της εβδομάδας και όπως μπορεί να καταλάβει κανείς δεν θα είναι σε αυτό και ο Ρόκα ο οποίος αναμένεται μέσα στις επόμενες μέρες στην Ελλάδα από την Ισπανία."
    },
    {
      "id": 3,
      "title":"ΠΑΟΚ: Προσπάθειες να επιστρέψει ο Κρέσπο από την Ισπανία",
      "writter": "Σάββας Τζιομπάνογλου",
      "published":"18 Μαϊ. 2020 12:40" ,
      "prologue":"Τα αποτελέσματα των εξετάσεων των παικτών θα ανάψουν το πράσινο φως για τις ομαδικές προπονήσεις, την ώρα που οι άνθρωποι του ΠΑΟΚ προσπαθούν να φέρουν πίσω τον Κρέσπο.",
      "image": "https://www.sport24.gr/viral/article5711017.ece/BINARY/w620/crespo_paok.jpg",
      "text":"Λογικά και αν δεν προκύψει κάποιο πρόβλημα με τα τεστ κορονοϊού που θα κάνουν οι παίκτες του ΠΑΟΚ, από αύριο θα ξεκινήσουν τις ομαδικές προπονήσεις.Οι ποδοσφαιριστές και το τεχνικό επιτελείο του Δικεφάλου έδωσαν ήδη δείγματα τα οποία θα εξεταστούν για κορονοϊό και εφόσον τα αποτελέσματα τους είναι αρνητικά όπως συνέβη δύο εβδομάδες πριν τότε θα ανάψει και το πράσινο φως και για τις ομαδικές προπονήσεις.Ο μοναδικός ποδοσφαιριστής που δεν δίνει το παρών του στη Νέα Μεσημβρία είναι ο Άνχελ Κρέσπο, για τον οποίο δεν έχει βρεθεί ακόμη τρόπος να επιστρέψει στη Θεσσαλονίκη. Οι άνθρωποι του Δικεφάλου θέλουν να φέρουν πίσω τον έμπειρο αμυντικό που βρίσκεται στην πατρίδα του από το Φεβρουάριο, ωστόσο μέχρι τώρα δεν τα έχουν καταφέρει.Οι προσπάθειες τους συνεχίζονται και οι πληροφορίες αναφέρουν ότι ο Ισπανός ενδέχεται να βρίσκεται στη Θεσσαλονίκη στα τέλη της εβδομάδας που διανύουμε.Όταν επιστρέψει θα αξιολογηθεί η κατάσταση της αποθεραπείας του και φυσικά θα πρέπει να μπει σε καραντίνα για 2 εβδομάδες, πριν βρεθεί και αυτός στο προπονητικό κέντρο του Δικεφάλου."
    },
    {
        "id": 4,
        "title":"Ολυμπιακός: Πρώτη ομαδική προπόνηση μετά από 65 ημέρες",
        "writter": " Διονύσης Βερβελές",
        "published":"18 Μαϊ. 2020 12:15" ,
        "prologue":"Οι παίκτες του Ολυμπιακού πραγματοποίησαν το πρωί της Δευτέρας (18/05) την πρώτη ομαδική προπόνηση μετά από 65 ημέρες και περιμένουν την τηλεδιάσκεψη της Λίγκας για την επιστροφή στους αγώνες.",
        "image": "https://www.sport24.gr/incoming/article5646344.ece/BINARY/w620/olympiacos+panigiriko.jpg",
        "text":"Στις 14 Μαρτίου η κυβέρνηση με σχετική της απόφαση είχε βάλει τέλος στις προπονήσεις των ομάδων, δίνοντας οδηγία μάλιστα για να μπει λουκέτο στις αθλητικές εγκαταστάσεις. Μετά από 65 ημέρες ωστόσο, οι ποδοσφαιριστές του Ολυμπιακού προπονήθηκαν για πρώτη φορά μαζί. Η επιστροφή είχε γίνει, αλλά σε γκρουπ τις προηγούμενες ημέρες. Χωρισμένοι σε τέσσερα γκρουπ πήγαιναν στο Ρέντη και έκαναν τις προπονήσεις υπό τις οδηγίες του Πέδρο Μαρτίνς και των συνεργατών του, αλλά όπως και να ‘χει, η 18η Μαΐου είναι μια ξεχωριστή ημέρα. Το ραντεβού είχε δοθεί για το πρωί της Δευτέρας στο Ρέντη και εκεί έγινε η πρώτη προπόνηση με όλους τους παίκτες. Η πρώτη στη μετά κορονοϊού εποχή! Οι ερυθρόλευκοι έτσι, επέστρεψαν στην κανονικότητα, σε αυτό που ξέρουν να κάνουν καλά σε όλη τους την καριέρα.Πλέον το βάρος θα πέσει στο θέμα τακτικής και ήδη ο Πέδρο Μαρτίνς στην πρώτη προπόνηση με όλους τους παίκτες στη διάθεσή του, είχε στο μενού του πολλές ασκήσεις με μπάλα. Πλέον στο ερυθρόλευκο στρατόπεδο, περιμένουν τα νέα από την τηλεδιάσκεψη της Λίγκας και την επιστροφή στους αγώνες.Πάνω σε αυτό θα χτίσει το επόμενο διάστημα ο Μαρτίνς που δεν αντιμετωπίζει προβλήματα τραυματισμών και αυτό είναι αναμφισβήτητα ένα ευχάριστο γεγονός, ειδικά όταν έχει προηγηθεί ένα μεγάλο διάστημα διακοπής.Οι ποδοσφαιριστές, φυσικά, δεν κρύβουν την ικανοποίησή τους για την επιστροφή σε αυτό που ξέρουν να κάνουν καλά, σε αυτό που τους αρέσει.Φυσικά, δεν αλλάζει κάτι όσον αφορά στα μέτρα πρόληψης. Όπως συμβαίνει καθημερινά, έτσι και τη Δευτέρα υπήρξε η θερμομέτρηση των παικτών πριν μπουν στις εγκαταστάσεις, όπως θα συνεχιστούν και τα τεστ για τον κορονοϊό."
    },
    {
        "id": 5,
        "title":"Ο Γιούλιαν Μπραντ δεν θέλει να γίνει ο νέος Οζίλ",
        "writter": "Ηλίας Καλλονάς",
        "published":"18 Μαϊ. 2020 11:41" ,
        "prologue":"Ο αποτυχημένος Πέτερ Μπος που απογείωσε την καριέρα του, το bromance με τον Κάι Χάβερτς, το Νο.10 μετά τον Οζίλ στη Γερμανία, η προτίμηση του Κλοπ στον Σαλάχ και η ταπεινότητα ενός σταρ. Ο Ηλίας Καλλονάς γράφει για τον Γιούλιαν Μπραντ που εντυπωσιάζει με την Ντόρτμουντ.",
        "image": "https://www.sport24.gr/Files/article5710909.ece/BINARY/w620/brandt.jpg",
        "text":"Ο <strong>Γιούλιαν Μπραντ</strong> ήταν με μία λέξη, μαγικός. Έβγαζε μία απλότητα στο παιχνίδι του, αλλά την ίδια στιγμή έφτανε μία έμπνευση, ένα άγγιγμα της μπάλας για να αλλάξει τη ροή του αγώνα. Στο πρώτο γκολ βρίσκει με υπέροχο τακουνάκι τον Τοργκάν Αζάρ, ο οποίος δίνει την ασίστ στο &quot;πολυβόλο&quot; Χάαλαντ που ξέρει πολύ καλά τη δουλειά του. Στο δεύτερο προσφέρει την ασίστ στον Ράφαελ Γκερέιρο, ενώ στο τρίτο, η αντεπίθεση αρχίζει από τα πόδια του, προτού δώσει πάσα στον Αζάρ για να &quot;κλειδώσει&quot; τη νίκη.</Φυσικά,> <p>Δεν είναι μόνο οι αριθμοί του Γερμανού μέσου που εντυπωσιάζουν, αλλά κι η ευκολία με την οποία συνεργάζεται με τους συμπαίκτες του, ανεβάζει μέτρα την ομάδα του, βοηθάει δημιουργικά και ελευθερώνει χώρους για την επιθετική τριπλέτα των Χάαλαντ, Σάντσο και Αζάρ. Είναι το &quot;μυαλό&quot; στη μεσαία γραμμή της ομάδας του Λουσιάν Φαβρ, αλλά κι εκείνος που έχει την ικανότητα να ανεβάσει επίπεδο την ομάδα του.</p><h3>O MΠΟΣ &quot;ΑΠΟΓΕΙΩΣΕ&quot; ΤΗΝ ΚΑΡΙΕΡΑ ΤΟΥ</h3><p>Δεν ήταν τυχαίο, άλλωστε, που το περασμένο καλοκαίρι η Ντόρτμουντ δαπάνησε 25.000.000 ευρώ για να τον αποκτήσει από τη Λεβερκούζεν. Ο 24χρονος διεθνής χαφ είχε κάνει πράγματα και θαύματα με την Μπάγερ την τελευταία πενταετία και ειδικά τον τελευταίο μισό χρόνο, όταν την τεχνική ηγεσία της ομάδας ανέλαβε ο <strong>Πέτερ Μπος</strong>. Ο Ολλανδός προπονητής έφυγε ως αποτυχημένος από την Ντόρτμουντ τον Δεκέμβριο του 2017, λίγους μήνες αφότου είχε καθίσει στον πάγκο των Βεστφαλών.</p><p>Όμως, οι διοικούντες την Ντόρτμουντ θα πρέπει να τον ευγνωμονούν, καθώς χάρη στη δική του απόφαση, ο Γιούλιαν Μπραντ μετατράπηκε από ένας καλός παίκτης σε ένας game changer. Μέχρι τα μέσα της σεζόν 2018/19, ο Μπραντ αγωνιζόταν κυρίως στα άκρα της επίθεσης, είτε ως αριστερός είτε ως δεξιός εξτρέμ. Μέχρι το winter break εκείνης της σεζόν, ο Μπραντ είχε σκοράρει μόλις ένα γκολ και είχε μοιράσει τρεις ασίστ στους συμπαίκτες του.</p><p>Η κατάσταση ήταν δύσκολη στη Λεβερκούζεν, με τον Μπος να αναλαμβάνει στα μέσα της σεζόν και να αναζητά τον τρόπο να επαναφέρει τις &quot;ασπιρίνες&quot; σε τροχιά Ευρώπης, αφού το πρώτο μισό του πρωταθλήματος ήταν καταστροφικό. Ο 55χρονος -τότε- τεχνικός είχε μπροστά του περίπου ενάμιση μήνα για να &quot;ανοικοδομήσει&quot; τη Λεβερκούζεν και να αλλάξει σε απόλυτο βαθμό την αγωνιστική εικόνα της. Μεταξύ των πρώτων πραγμάτων που έκανε, ήταν να μεταφέρει τον Μπραντ από τα άκρα, στον άξονα.</p><p>Μία απόφαση που αποδείχθηκε καταλυτική τόσο για τον Γερμανό μέσο όσο και για ολόκληρη την ομάδα. Ο Μπραντ μεταμορφώθηκε προς το καλύτερο, πέτυχε δύο γκολ και μοίρασε τέσσερις ασίστ μέσα στον Φεβρουάριο του 2019 και αναδείχθηκε MVP του μήνα από την Bundesliga. Μετά το winter break, ο Μπραντ είχε συμμετοχή σε 10 γκολ της Λεβερκούζεν, στους τελευταίους εννιά αγώνες.</p><p><em>&quot;Είχα δει πολλά παιχνίδια του Γιούλιαν όταν βρισκόμουν στην Ντόρτμουντ. Ειδικά όταν παίζαμε κόντρα στη Λεβερκούζεν. Εκείνη την περίοδο αγωνιζόταν στα άκρα, αλλά εγώ είδα στο πρόσωπό του έναν κεντρικό μέσο. Είναι πολύ καλός παίκτης και πρέπει να δίνουμε όσο το δυνατόν περισσότερο την μπάλα σε καλούς παίκτες. Έχανε σπάνια την μπάλα, είχε σωστές επιλογές και καλές συνεργασίες. Είναι ένας σπουδαίος παίκτης&quot;</em>, είχε δηλώσει ο Πέτερ Μπος, ενώ από την πλευρά του, ο Μπραντ είχε σχολιάσει: <em>&quot;Δεν μου είναι τελείως άγνωστη η θέση. Έπαιζα εκεί στις ακαδημίες της Βόλφσμπουργκ&quot;.</em></p><h3>TO &quot;BROMANCE&quot; ΜΕ ΧΑΒΕΡΤΣ</h3>"
    },
    {
        "id": 6,
        "title":"",
        "writter": "",
        "published":"" ,
        "prologue":"",
        "image": "",
        "text": ""
    },
    {
        "id": 7,
        "title":"",
        "writter": "",
        "published":"" ,
        "prologue":"",
        "image": "",
        "text": ""
    }
]